[CharacterCustomization]
Tooltips_SubMenu_Purchase=<StringAliasMap:GFx_Accept> enter the store    <StringAliasMap:GFx_Please put it back> Please put it back

[CharacterCustomizationPurchase]
Cancel=I have nothing in my heart.
Caption=Your home guide?
Prompt=Buying this will pause the current game..
Purchase=Exit the game and log into PlayStation®Store..
TipPurchase=All stored data will be deleted..

[dlgStorageSelectionMayOverwriteSavedata]
Caption=Warning:
Prompt=This will overwrite the previous save file. Do you know where you want to go??
